/* Localizable strings of com.apple.iChat.Managed preference manifest */

"iChat.pfm_title" =			"iChat";
"iChat.pfm_description" =			"Preferências iChat.";

"XMPPAccount.pfm_title" =			"Informações da conta para 10.5";
"XMPPAccount.pfm_description" =			"Informações da conta para 10.5.";

"LoginAs.pfm_title" =			"Nome da Conta";
"LoginAs.pfm_description" =			"Nome da conta e servidor iChat no formato de um endereço de e-mail. Utilize “%@” para especificar o nome abreviado do usuário atual. Por exemplo, “%@@ichat.apple.com”";
"AllowSelfSignedSSL.pfm_title" =			"Permitir SSL Auto-Assinado";
"AllowSelfSignedSSL.pfm_description" =			"Ajustar como 1 para permitir certificados SSL auto-assinados.";
"AutoDiscoverHostAndPort.pfm_title" =			"Descobrir Servidor Automaticamente";
"AutoDiscoverHostAndPort.pfm_description" =			"Ajustar como 1 para que o cliente descubra automaticamente o servidor e a porta do iChat.";
"Description.pfm_title" =			"Descrição";
"Description.pfm_description" =			"Descrição da conta.";
"UseKerberos5.pfm_title" =			"Kerberos";
"UseKerberos5.pfm_description" =			"Ajustar como 1 para utilizar a autenticação Kerberos v5.";

"UseSSL.pfm_title" =			"Usar SSL";
"UseSSL.pfm_description" =			"Ajustar como 1 para utilizar a encriptação SSL.";
"ServerHost.pfm_title" =			"Endereço do Servidor";
"ServerHost.pfm_description" =			"Endereço de servidor iChat como um nome de DNS ou um endereço de IP.";
"ServerPort.pfm_title" =			"Porta do Servidor";
"ServerPort.pfm_description" =			"Número de porta do servidor iChat.";
"ServerSSLPort.pfm_title" =			"Porta SSL do Servidor";
"ServerSSLPort.pfm_description" =			"Número de porta SSL da porta do servidor iChat.";
